import ryumisung from '../images/memberProfiles/ryumisung.png';

export const developers = [
  {
    index: 0,
    image: ryumisung,
    name: '김준희',
    part: 'frontend',
    position: '프론트엔드장',
    isLeader: true,
    review:
      ' Cookiee- 앱으로 여러분의 하루하루를 아름답게 기록해보세요! 사진으로 나만의 캘린더를 꾸미고, 그 날 누구와 무엇을 했는지 기록하세요. 일상을 캘린더로 디자인하는 색다른 경험을 누려보세요! Cookiee- 앱으로 여러분의 하루하루를 아름답게 기록해보세요! 사진으로 나만의 캘린더를 꾸미고, 그 날 누구와 무엇을 했는지 기록하세요. 일상을 캘린더로 디자인하는 색다른 경험을 누려보세요! Cookiee- 앱으로 여러분의 하루하루를 아름답게 기록해보세요! 사진으로 나만의 캘린더를 꾸미고, 그 날 누구와 무엇을 했는지 기록하세요. 일상을 캘린더로 디자인하는 색다른 경험을 누려보세요!',
  },

  {
    index: 1,
    image: ryumisung,
    name: '류미성',
    part: 'frontend',
    position: '프론트엔드',
    isLeader: false,
    review:
      ' Cookiee- 앱으로 여러분의 하루하루를 아름답게 기록해보세요! 사진으로 나만의 캘린더를 꾸미고, 그 날 누구와 무엇을 했는지 기록하세요. 일상을 캘린더로 디자인하는 색다른 경험을 누려보세요! Cookiee- 앱으로 여러분의 하루하루를 아름답게 기록해보세요! 사진으로 나만의 캘린더를 꾸미고, 그 날 누구와 무엇을 했는지 기록하세요. 일상을 캘린더로 디자인하는 색다른 경험을 누려보세요! Cookiee- 앱으로 여러분의 하루하루를 아름답게 기록해보세요! 사진으로 나만의 캘린더를 꾸미고, 그 날 누구와 무엇을 했는지 기록하세요. 일상을 캘린더로 디자인하는 색다른 경험을 누려보세요!',
  },
  {
    index: 2,
    image: ryumisung,
    name: '김혜림',
    part: 'frontend',
    position: '프론트엔드',
    isLeader: false,
    review:
      ' Cookiee- 앱으로 여러분의 하루하루를 아름답게 기록해보세요! 사진으로 나만의 캘린더를 꾸미고, 그 날 누구와 무엇을 했는지 기록하세요. 일상을 캘린더로 디자인하는 색다른 경험을 누려보세요! Cookiee- 앱으로 여러분의 하루하루를 아름답게 기록해보세요! 사진으로 나만의 캘린더를 꾸미고, 그 날 누구와 무엇을 했는지 기록하세요. 일상을 캘린더로 디자인하는 색다른 경험을 누려보세요! Cookiee- 앱으로 여러분의 하루하루를 아름답게 기록해보세요! 사진으로 나만의 캘린더를 꾸미고, 그 날 누구와 무엇을 했는지 기록하세요. 일상을 캘린더로 디자인하는 색다른 경험을 누려보세요!',
  },
  {
    index: 3,
    image: ryumisung,
    name: '주아정',
    part: 'backend',
    position: '백엔드장',
    isLeader: false,
    review:
      ' Cookiee- 앱으로 여러분의 하루하루를 아름답게 기록해보세요! 사진으로 나만의 캘린더를 꾸미고, 그 날 누구와 무엇을 했는지 기록하세요. 일상을 캘린더로 디자인하는 색다른 경험을 누려보세요! Cookiee- 앱으로 여러분의 하루하루를 아름답게 기록해보세요! 사진으로 나만의 캘린더를 꾸미고, 그 날 누구와 무엇을 했는지 기록하세요. 일상을 캘린더로 디자인하는 색다른 경험을 누려보세요! Cookiee- 앱으로 여러분의 하루하루를 아름답게 기록해보세요! 사진으로 나만의 캘린더를 꾸미고, 그 날 누구와 무엇을 했는지 기록하세요. 일상을 캘린더로 디자인하는 색다른 경험을 누려보세요!',
  },
  {
    index: 4,
    image: ryumisung,
    name: '이해림',
    part: 'backend',
    position: '백엔드',
    isLeader: false,
    review:
      ' Cookiee- 앱으로 여러분의 하루하루를 아름답게 기록해보세요! 사진으로 나만의 캘린더를 꾸미고, 그 날 누구와 무엇을 했는지 기록하세요. 일상을 캘린더로 디자인하는 색다른 경험을 누려보세요! Cookiee- 앱으로 여러분의 하루하루를 아름답게 기록해보세요! 사진으로 나만의 캘린더를 꾸미고, 그 날 누구와 무엇을 했는지 기록하세요. 일상을 캘린더로 디자인하는 색다른 경험을 누려보세요! Cookiee- 앱으로 여러분의 하루하루를 아름답게 기록해보세요! 사진으로 나만의 캘린더를 꾸미고, 그 날 누구와 무엇을 했는지 기록하세요. 일상을 캘린더로 디자인하는 색다른 경험을 누려보세요!',
  },
  {
    index: 5,
    image: ryumisung,
    name: '하예영',
    part: 'backend',
    position: '백엔드',
    isLeader: false,
    review:
      ' Cookiee- 앱으로 여러분의 하루하루를 아름답게 기록해보세요! 사진으로 나만의 캘린더를 꾸미고, 그 날 누구와 무엇을 했는지 기록하세요. 일상을 캘린더로 디자인하는 색다른 경험을 누려보세요! Cookiee- 앱으로 여러분의 하루하루를 아름답게 기록해보세요! 사진으로 나만의 캘린더를 꾸미고, 그 날 누구와 무엇을 했는지 기록하세요. 일상을 캘린더로 디자인하는 색다른 경험을 누려보세요! Cookiee- 앱으로 여러분의 하루하루를 아름답게 기록해보세요! 사진으로 나만의 캘린더를 꾸미고, 그 날 누구와 무엇을 했는지 기록하세요. 일상을 캘린더로 디자인하는 색다른 경험을 누려보세요!',
  },
];
